/* Localized versions of Info.plist keys */

CFBundleName = "Vertebra";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Vertebra version 1.0, Copyright (c) 2008 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2008 Antoine Rosset.";
